{
  "text": {
    " ": 0,
    "h": 598,
    "i": 642,
    " h": 64,
    "hi": 622,
    "i ": 643,
    " hi": 72,
    "hi ": 623,
    " hi ": 73,
    "e": 501,
    "l": 732,
    "o": 860,
    "he": 609,
    "el": 523,
    "ll": 761,
    "lo": 765,
    "o ": 861,
    " he": 68,
    "hel": 616,
    "ell": 524,
    "llo": 763,
    "lo ": 766,
    " hel": 70,
    "hell": 617,
    "ello": 526,
    "llo ": 764,
    "y": 1132,
    "ey": 560,
    "y ": 1133,
    "hey": 620,
    "ey ": 561,
    " hey": 71,
    "hey ": 621,
    "g": 579,
    "d": 470,
    " g": 59,
    "go": 592,
    "oo": 884,
    "od": 862,
    "d ": 471,
    " go": 62,
    "goo": 593,
    "ood": 885,
    "od ": 863,
    " goo": 63,
    "good": 594,
    "ood ": 886,
    "m": 778,
    "r": 930,
    "n": 810,
    " m": 103,
    "mo": 800,
    "or": 888,
    "rn": 959,
    "ni": 840,
    "in": 676,
    "ng": 834,
    "g ": 580,
    " mo": 109,
    "mor": 801,
    "orn": 890,
    "rni": 960,
    "nin": 841,
    "ing": 684,
    "ng ": 835,
    " mor": 110,
    "morn": 802,
    "orni": 891,
    "rnin": 961,
    "ning": 842,
    "ing ": 685,
    "a": 329,
    "s": 972,
    "t": 1020,
    " n": 113,
    "na": 812,
    "am": 371,
    "ma": 780,
    "as": 394,
    "st": 1006,
    "te": 1037,
    "e ": 502,
    " na": 114,
    "nam": 817,
    "ama": 373,
    "mas": 783,
    "ast": 397,
    "ste": 1009,
    "te ": 1038,
    " nam": 115,
    "nama": 818,
    "amas": 374,
    "mast": 784,
    "aste": 398,
    "ste ": 1010,
    "न": 1237,
    "म": 1259,
    "स": 1322,
    "्": 1407,
    "त": 1225,
    "े": 1379,
    " न": 219,
    "नम": 1242,
    "मस": 1263,
    "स्": 1327,
    "्त": 1413,
    "ते": 1230,
    "े ": 1380,
    " नम": 222,
    "नमस": 1243,
    "मस्": 1264,
    "स्त": 1328,
    "्ते": 1414,
    "ते ": 1231,
    " नमस": 223,
    "नमस्": 1244,
    "मस्त": 1265,
    "स्ते": 1329,
    "्ते ": 1415,
    "v": 1100,
    "k": 711,
    " v": 180,
    "va": 1101,
    "an": 377,
    "ak": 351,
    "kk": 720,
    "ka": 713,
    "m ": 779,
    " va": 181,
    "van": 1104,
    "ana": 379,
    "nak": 815,
    "akk": 353,
    "kka": 721,
    "kam": 716,
    "am ": 372,
    " van": 183,
    "vana": 1105,
    "anak": 380,
    "nakk": 816,
    "akka": 354,
    "kkam": 722,
    "kam ": 717,
    "வ": 1699,
    "ண": 1535,
    "க": 1449,
    "்": 1833,
    "ம": 1627,
    " வ": 311,
    "வண": 1704,
    "ணக": 1536,
    "க்": 1481,
    "்க": 1835,
    "கம": 1450,
    "ம்": 1634,
    "் ": 1834,
    " வண": 314,
    "வணக": 1705,
    "ணக்": 1537,
    "க்க": 1482,
    "்கம": 1836,
    "கம்": 1451,
    "ம் ": 1635,
    " வணக": 315,
    "வணக்": 1706,
    "ணக்க": 1538,
    "க்கம": 1483,
    "்கம்": 1837,
    "கம் ": 1452,
    "b": 412,
    " b": 24,
    "by": 432,
    "ye": 1136,
    " by": 30,
    "bye": 433,
    "ye ": 1137,
    " bye": 31,
    "bye ": 434,
    " s": 141,
    "se": 984,
    "ee": 521,
    " se": 147,
    "see": 988,
    "ee ": 522,
    " see": 149,
    "see ": 989,
    "u": 1070,
    " y": 190,
    "yo": 1141,
    "ou": 895,
    "u ": 1071,
    " yo": 191,
    "you": 1142,
    "ou ": 896,
    " you": 192,
    "you ": 1143,
    "db": 476,
    "odb": 864,
    "dby": 477,
    "oodb": 887,
    "odby": 865,
    "dbye": 478,
    " a": 4,
    "al": 357,
    "lv": 775,
    "vi": 1112,
    "id": 656,
    "da": 472,
    "a ": 330,
    " al": 12,
    "alv": 369,
    "lvi": 776,
    "vid": 1113,
    "ida": 658,
    "da ": 473,
    " alv": 14,
    "alvi": 370,
    "lvid": 777,
    "vida": 1115,
    "ida ": 659,
    "अ": 1158,
    "ल": 1294,
    "व": 1311,
    "ि": 1352,
    "द": 1232,
    "ा": 1340,
    " अ": 193,
    "अल": 1159,
    "लव": 1302,
    "वि": 1312,
    "िद": 1358,
    "दा": 1233,
    "ा ": 1341,
    " अल": 194,
    "अलव": 1162,
    "लवि": 1303,
    "विद": 1313,
    "िदा": 1359,
    "दा ": 1234,
    " अलव": 196,
    "अलवि": 1163,
    "लविद": 1304,
    "विदा": 1314,
    "िदा ": 1360,
    "p": 907,
    " p": 125,
    "pi": 912,
    "ir": 694,
    "ra": 935,
    "k ": 712,
    " pi": 128,
    "pir": 913,
    "ira": 695,
    "rak": 936,
    "ak ": 352,
    " pir": 129,
    "pira": 914,
    "irak": 696,
    "rak ": 937,
    "sa": 974,
    "nd": 821,
    "dh": 487,
    "ip": 691,
    "pp": 921,
    "po": 918,
    "om": 874,
    " sa": 143,
    "san": 977,
    "and": 381,
    "ndh": 826,
    "dhi": 488,
    "hip": 631,
    "ipp": 692,
    "ppo": 922,
    "pom": 919,
    "om ": 875,
    " san": 144,
    "sand": 978,
    "andh": 383,
    "ndhi": 827,
    "dhip": 489,
    "hipp": 632,
    "ippo": 693,
    "ppom": 923,
    "pom ": 920,
    "ப": 1589,
    "ி": 1734,
    "ற": 1663,
    "ு": 1769,
    " ப": 304,
    "பி": 1601,
    "ிற": 1758,
    "றக": 1664,
    "கு": 1468,
    "ு ": 1770,
    " பி": 305,
    "பிற": 1602,
    "ிறக": 1759,
    "றகு": 1665,
    "கு ": 1469,
    " பிற": 306,
    "பிறக": 1603,
    "ிறகு": 1760,
    "றகு ": 1666,
    "ச": 1492,
    "ந": 1562,
    "த": 1541,
    "ோ": 1823,
    " ச": 285,
    "சந": 1493,
    "ந்": 1569,
    "்த": 1859,
    "தி": 1548,
    "ிப": 1749,
    "ப்": 1619,
    "்ப": 1870,
    "போ": 1616,
    "ோம": 1824,
    " சந": 286,
    "சந்": 1494,
    "ந்த": 1570,
    "்தி": 1860,
    "திப": 1550,
    "ிப்": 1750,
    "ப்ப": 1620,
    "்போ": 1882,
    "போம": 1617,
    "ோம்": 1825,
    " சந்": 287,
    "சந்த": 1495,
    "ந்தி": 1571,
    "்திப": 1862,
    "திப்": 1551,
    "ிப்ப": 1751,
    "ப்போ": 1626,
    "்போம": 1883,
    "போம்": 1618,
    "ோம் ": 1826,
    "w": 1119,
    " w": 184,
    "wh": 1124,
    "ha": 600,
    "at": 399,
    "t ": 1021,
    " wh": 187,
    "wha": 1125,
    "hat": 605,
    "at ": 400,
    " wha": 188,
    "what": 1126,
    "hat ": 606,
    "ar": 388,
    "re": 940,
    " ar": 20,
    "are": 389,
    "re ": 941,
    " are": 21,
    "are ": 390,
    " t": 162,
    "th": 1041,
    " th": 168,
    "the": 1043,
    "he ": 610,
    " the": 169,
    "the ": 1044,
    "sy": 1017,
    "ym": 1138,
    "mp": 803,
    "pt": 927,
    "to": 1058,
    "ms": 806,
    "s ": 973,
    " sy": 160,
    "sym": 1018,
    "ymp": 1139,
    "mpt": 804,
    "pto": 928,
    "tom": 1060,
    "oms": 878,
    "ms ": 807,
    " sym": 161,
    "symp": 1019,
    "ympt": 1140,
    "mpto": 805,
    "ptom": 929,
    "toms": 1061,
    "oms ": 879,
    "f": 562,
    " o": 120,
    "of": 866,
    "f ": 563,
    " of": 121,
    "of ": 867,
    " of ": 122,
    " d": 42,
    "de": 479,
    "en": 527,
    "gu": 595,
    "ue": 1075,
    " de": 43,
    "den": 482,
    "eng": 532,
    "ngu": 838,
    "gue": 596,
    "ue ": 1076,
    " den": 44,
    "deng": 483,
    "engu": 534,
    "ngue": 839,
    "gue ": 597,
    "ho": 633,
    "ow": 905,
    "w ": 1120,
    " ho": 75,
    "how": 638,
    "ow ": 906,
    " how": 76,
    "how ": 639,
    "c": 435,
    " c": 32,
    "ca": 436,
    "n ": 811,
    " ca": 33,
    "can": 437,
    "an ": 378,
    " can": 34,
    "can ": 438,
    " i": 77,
    " i ": 78,
    " k": 87,
    "kn": 723,
    "no": 848,
    " kn": 92,
    "kno": 724,
    "now": 851,
    " kno": 93,
    "know": 725,
    "now ": 852,
    "if": 662,
    " if": 79,
    "if ": 663,
    " if ": 80,
    "av": 405,
    "ve": 1106,
    " ha": 65,
    "hav": 607,
    "ave": 406,
    "ve ": 1107,
    " hav": 67,
    "have": 608,
    "ave ": 407,
    "la": 737,
    "ri": 954,
    "ia": 644,
    " ma": 104,
    "mal": 781,
    "ala": 361,
    "lar": 740,
    "ari": 392,
    "ria": 955,
    "ia ": 645,
    " mal": 105,
    "mala": 782,
    "alar": 362,
    "lari": 741,
    "aria": 393,
    "ria ": 956,
    " f": 50,
    "fe": 564,
    "ev": 556,
    "er": 539,
    "r ": 931,
    " fe": 51,
    "fev": 565,
    "eve": 557,
    "ver": 1110,
    "er ": 540,
    " fev": 52,
    "feve": 566,
    "ever": 559,
    "ver ": 1111,
    " an": 17,
    "nd ": 822,
    " and": 19,
    "and ": 382,
    "ea": 503,
    "ad": 339,
    "ac": 334,
    "ch": 444,
    "hea": 611,
    "ead": 505,
    "ada": 340,
    "dac": 474,
    "ach": 337,
    "che": 446,
    " hea": 69,
    "head": 612,
    "eada": 506,
    "adac": 341,
    "dach": 475,
    "ache": 338,
    "che ": 447,
    "di": 490,
    "is": 697,
    " di": 45,
    "dis": 492,
    "ise": 699,
    "sea": 986,
    "eas": 512,
    "ase": 395,
    "se ": 985,
    " dis": 46,
    "dise": 493,
    "isea": 701,
    "seas": 987,
    "ease": 513,
    "ase ": 396,
    "co": 458,
    "ul": 1077,
    "ld": 742,
    " co": 38,
    "cou": 463,
    "oul": 897,
    "uld": 1078,
    "ld ": 743,
    " cou": 40,
    "coul": 464,
    "ould": 898,
    "uld ": 1079,
    "it": 704,
    " it": 85,
    "it ": 705,
    " it ": 86,
    "be": 418,
    " be": 28,
    "be ": 419,
    " be ": 29,
    "ov": 902,
    "cov": 465,
    "ovi": 903,
    "id ": 657,
    " cov": 41,
    "covi": 466,
    "ovid": 904,
    "vid ": 1114,
    "ke": 718,
    " ke": 90,
    "ke ": 719,
    " ke ": 91,
    " l": 96,
    "ks": 726,
    "sh": 992,
    " la": 97,
    "lak": 738,
    "aks": 355,
    "ksh": 727,
    "sha": 994,
    "han": 603,
    " lak": 98,
    "laks": 739,
    "aksh": 356,
    "ksha": 728,
    "shan": 995,
    "han ": 604,
    "ky": 729,
    "ya": 1134,
    " ky": 94,
    "kya": 730,
    "ya ": 1135,
    " kya": 95,
    "kya ": 731,
    "ai": 347,
    "hai": 601,
    "ai ": 348,
    " hai": 66,
    "hai ": 602,
    "ड": 1216,
    "ं": 1147,
    "ग": 1191,
    "ू": 1375,
    " ड": 216,
    "डे": 1217,
    "ें": 1381,
    "ंग": 1149,
    "गू": 1192,
    "ू ": 1376,
    " डे": 217,
    "डें": 1218,
    "ेंग": 1383,
    "ंगू": 1150,
    "गू ": 1193,
    " डें": 218,
    "डेंग": 1219,
    "ेंगू": 1384,
    "ंगू ": 1151,
    "क": 1168,
    " क": 197,
    "के": 1178,
    " के": 202,
    "के ": 1179,
    " के ": 203,
    "ष": 1319,
    "ण": 1223,
    " ल": 240,
    "लक": 1296,
    "क्": 1186,
    "्ष": 1421,
    "षण": 1320,
    "ण ": 1224,
    " लक": 241,
    "लक्": 1297,
    "क्ष": 1189,
    "्षण": 1422,
    "षण ": 1321,
    " लक्": 242,
    "लक्ष": 1298,
    "क्षण": 1190,
    "्षण ": 1423,
    "य": 1274,
    "्य": 1416,
    "या": 1275,
    " क्": 208,
    "क्य": 1187,
    "्या": 1417,
    "या ": 1276,
    " क्य": 209,
    "क्या": 1188,
    "्या ": 1418,
    "ह": 1330,
    "ै": 1393,
    " ह": 253,
    "है": 1336,
    "ैं": 1395,
    "ं ": 1148,
    " है": 256,
    "हैं": 1338,
    "ैं ": 1396,
    " हैं": 258,
    "हैं ": 1339,
    "ba": 413,
    "ta": 1022,
    "ao": 386,
    " ba": 25,
    "bat": 416,
    "ata": 401,
    "tao": 1027,
    "ao ": 387,
    " bat": 27,
    "bata": 417,
    "atao": 402,
    "tao ": 1028,
    "र": 1280,
    " म": 232,
    "मल": 1260,
    "ले": 1308,
    "ेर": 1388,
    "रि": 1286,
    "िय": 1361,
    " मल": 233,
    "मले": 1261,
    "लेर": 1309,
    "ेरि": 1391,
    "रिय": 1287,
    "िया": 1362,
    " मले": 234,
    "मलेर": 1262,
    "लेरि": 1310,
    "ेरिय": 1392,
    "रिया": 1288,
    "िया ": 1363,
    "ब": 1245,
    "ओ": 1166,
    " ब": 224,
    "बत": 1251,
    "ता": 1227,
    "ाओ": 1342,
    "ओ ": 1167,
    " बत": 228,
    "बता": 1252,
    "ताओ": 1228,
    "ाओ ": 1343,
    " बता": 229,
    "बताओ": 1253,
    "ताओ ": 1229,
    "ட": 1519,
    " க": 276,
    "கோ": 1478,
    "ோவ": 1830,
    "வி": 1713,
    "ிட": 1743,
    "ட்": 1531,
    " கோ": 283,
    "கோவ": 1479,
    "ோவி": 1831,
    "விட": 1714,
    "ிட்": 1744,
    "ட் ": 1532,
    " கோவ": 284,
    "கோவி": 1480,
    "ோவிட": 1832,
    "விட்": 1715,
    "ிட் ": 1745,
    "ய": 1636,
    "ன": 1573,
    " ந": 299,
    "நோ": 1566,
    "ோய": 1827,
    "யி": 1640,
    "ின": 1746,
    "ன்": 1584,
    " நோ": 302,
    "நோய": 1567,
    "ோயி": 1828,
    "யின": 1641,
    "ின்": 1747,
    "ன் ": 1585,
    " நோய": 303,
    "நோயி": 1568,
    "ோயின": 1829,
    "யின்": 1642,
    "ின் ": 1748,
    "அ": 1424,
    "ள": 1686,
    " அ": 259,
    "அற": 1431,
    "றி": 1670,
    "ிக": 1736,
    "ுற": 1780,
    "கள": 1453,
    "ள்": 1690,
    " அற": 264,
    "அறி": 1432,
    "றிக": 1671,
    "ிகு": 1739,
    "குற": 1470,
    "ுறி": 1783,
    "ிகள": 1737,
    "கள்": 1456,
    "ள் ": 1691,
    " அறி": 265,
    "அறிக": 1433,
    "றிகு": 1673,
    "ிகுற": 1740,
    "குறி": 1471,
    "ுறிக": 1784,
    "றிகள": 1672,
    "ிகள்": 1738,
    "கள் ": 1457,
    "எ": 1434,
    " எ": 266,
    "என": 1438,
    "்ன": 1866,
    "ன ": 1574,
    " என": 269,
    "என்": 1441,
    "ன்ன": 1586,
    "்ன ": 1867,
    " என்": 271,
    "என்ன": 1442,
    "ன்ன ": 1587,
    "ெ": 1795,
    "ங": 1488,
    " ட": 291,
    "டெ": 1528,
    "ெங": 1796,
    "ங்": 1489,
    " டெ": 292,
    "டெங": 1529,
    "ெங்": 1797,
    "ங்க": 1490,
    "்கு": 1844,
    " டெங": 293,
    "டெங்": 1530,
    "ெங்க": 1798,
    "ங்கு": 1491,
    "்கு ": 1845,
    "ா": 1721,
    "ல": 1677,
    "கா": 1458,
    "ாய": 1731,
    "ய்": 1645,
    "்ச": 1849,
    "ச்": 1515,
    "சல": 1499,
    "லி": 1681,
    " கா": 277,
    "காய": 1461,
    "ாய்": 1732,
    "ய்ச": 1646,
    "்ச்": 1854,
    "ச்ச": 1516,
    "்சல": 1852,
    "சலி": 1502,
    "லின": 1682,
    " காய": 278,
    "காய்": 1462,
    "ாய்ச": 1733,
    "ய்ச்": 1647,
    "்ச்ச": 1855,
    "ச்சல": 1518,
    "்சலி": 1853,
    "சலின": 1503,
    "லின்": 1683,
    "si": 996,
    "ig": 666,
    "gn": 589,
    "ns": 853,
    " si": 151,
    "sig": 1001,
    "ign": 667,
    "gns": 590,
    "ns ": 854,
    " sig": 153,
    "sign": 1002,
    "igns": 668,
    "gns ": 591,
    "fl": 570,
    "lu": 773,
    " fl": 53,
    "flu": 571,
    "lu ": 774,
    " flu": 54,
    "flu ": 572,
    "l ": 733,
    " te": 166,
    "tel": 1039,
    "ll ": 762,
    " tel": 167,
    "tell": 1040,
    "ell ": 525,
    "me": 788,
    " me": 106,
    "me ": 789,
    " me ": 107,
    "ab": 331,
    "bo": 423,
    "ut": 1096,
    " ab": 6,
    "abo": 332,
    "bou": 424,
    "out": 899,
    "ut ": 1097,
    " abo": 7,
    "abou": 333,
    "bout": 425,
    "out ": 900,
    "ty": 1067,
    "yp": 1144,
    "ph": 908,
    "oi": 868,
    " ty": 173,
    "typ": 1068,
    "yph": 1145,
    "pho": 909,
    "hoi": 634,
    "oid": 869,
    " typ": 174,
    "typh": 1069,
    "ypho": 1146,
    "phoi": 910,
    "hoid": 635,
    "oid ": 870,
    "nk": 843,
    "thi": 1045,
    "hin": 628,
    "ink": 686,
    "nk ": 844,
    " thi": 170,
    "thin": 1046,
    "hink": 630,
    "ink ": 687,
    " a ": 5,
    "ol": 871,
    "col": 459,
    "old": 872,
    " col": 39,
    "cold": 460,
    "old ": 873,
    "ic": 649,
    "h ": 599,
    "whi": 1127,
    "hic": 624,
    "ich": 652,
    "ch ": 445,
    " whi": 189,
    "whic": 1128,
    "hich": 625,
    "ich ": 653,
    "cc": 441,
    "ci": 452,
    "ne": 830,
    "es": 546,
    "vac": 1102,
    "acc": 335,
    "cci": 442,
    "cin": 453,
    "ine": 682,
    "nes": 832,
    "es ": 547,
    " vac": 182,
    "vacc": 1103,
    "acci": 336,
    "ccin": 443,
    "cine": 455,
    "ines": 683,
    "nes ": 833,
    " r": 134,
    "ec": 514,
    "mm": 797,
    "ed": 517,
    " re": 135,
    "rec": 946,
    "eco": 515,
    "com": 461,
    "omm": 876,
    "mme": 798,
    "men": 790,
    "end": 529,
    "nde": 823,
    "ded": 480,
    "ed ": 518,
    " rec": 137,
    "reco": 947,
    "ecom": 516,
    "comm": 462,
    "omme": 877,
    "mmen": 799,
    "mend": 791,
    "ende": 531,
    "nded": 824,
    "ded ": 481,
    "fo": 573,
    " fo": 55,
    "for": 574,
    "or ": 889,
    " for": 56,
    "for ": 575,
    "il": 669,
    "dr": 494,
    " ch": 35,
    "chi": 450,
    "hil": 626,
    "ild": 671,
    "ldr": 744,
    "dre": 495,
    "ren": 948,
    "en ": 528,
    " chi": 37,
    "chil": 451,
    "hild": 627,
    "ildr": 672,
    "ldre": 745,
    "dren": 496,
    "ren ": 949,
    " u": 175,
    "un": 1087,
    " un": 176,
    "und": 1088,
    "der": 485,
    " und": 177,
    "unde": 1089,
    "nder": 825,
    "der ": 486,
    "_": 320,
    " _": 1,
    "__": 322,
    "_n": 326,
    "nu": 857,
    "um": 1084,
    "mb": 785,
    "r_": 932,
    "_ ": 321,
    " __": 2,
    "__n": 324,
    "_nu": 327,
    "num": 858,
    "umb": 1085,
    "mbe": 786,
    "ber": 420,
    "er_": 541,
    "r__": 933,
    "__ ": 323,
    " __n": 3,
    "__nu": 325,
    "_num": 328,
    "numb": 859,
    "umbe": 1086,
    "mber": 787,
    "ber_": 422,
    "er__": 542,
    "r__ ": 934,
    "ti": 1049,
    "io": 688,
    "on": 880,
    "ina": 678,
    "nat": 819,
    "ati": 403,
    "tio": 1056,
    "ion": 689,
    "on ": 881,
    "cina": 454,
    "inat": 679,
    "nati": 820,
    "atio": 404,
    "tion": 1057,
    "ion ": 690,
    "sc": 979,
    "du": 497,
    "le": 746,
    " sc": 145,
    "sch": 980,
    "hed": 614,
    "edu": 519,
    "dul": 498,
    "ule": 1080,
    "le ": 747,
    " sch": 146,
    "sche": 981,
    "ched": 448,
    "hedu": 615,
    "edul": 520,
    "dule": 499,
    "ule ": 1081,
    "lt": 767,
    "ts": 1062,
    " ad": 8,
    "adu": 342,
    "ult": 1082,
    "lts": 771,
    "ts ": 1063,
    " adu": 9,
    "adul": 343,
    "dult": 500,
    "ults": 1083,
    "lts ": 772,
    "च": 1194,
    "ो": 1400,
    "बच": 1246,
    "च्": 1204,
    "्च": 1408,
    "चो": 1201,
    "ों": 1402,
    " बच": 225,
    "बच्": 1249,
    "च्च": 1205,
    "्चो": 1409,
    "चों": 1202,
    "ों ": 1403,
    " बच्": 227,
    "बच्च": 1250,
    "च्चो": 1206,
    "्चों": 1410,
    "चों ": 1203,
    "ए": 1164,
    "लि": 1305,
    "िए": 1356,
    "ए ": 1165,
    " लि": 243,
    "लिए": 1306,
    "िए ": 1357,
    " लिए": 244,
    "लिए ": 1307,
    "ौ": 1404,
    "कौ": 1183,
    "ौन": 1405,
    "न ": 1238,
    " कौ": 206,
    "कौन": 1184,
    "ौन ": 1406,
    " कौन": 207,
    "कौन ": 1185,
    "ी": 1364,
    " स": 248,
    "सी": 1323,
    "ी ": 1365,
    " सी": 249,
    "सी ": 1324,
    " सी ": 250,
    "ट": 1210,
    " ट": 213,
    "टी": 1212,
    "ीक": 1366,
    " टी": 214,
    "टीक": 1213,
    "ीके": 1369,
    " टीक": 215,
    "टीके": 1215,
    "ीके ": 1370,
    "का": 1174,
    "ाक": 1344,
    "कर": 1169,
    "रण": 1282,
    "ीका": 1367,
    "काक": 1176,
    "ाकर": 1345,
    "करण": 1170,
    "रण ": 1283,
    "टीका": 1214,
    "ीकाक": 1368,
    "काकर": 1177,
    "ाकरण": 1346,
    "करण ": 1171,
    " का": 200,
    "का ": 1175,
    " का ": 201,
    "श": 1315,
    " श": 245,
    "शे": 1316,
    "ेड": 1385,
    "ड्": 1220,
    "यू": 1277,
    "ूल": 1377,
    "ल ": 1295,
    " शे": 246,
    "शेड": 1317,
    "ेड्": 1386,
    "ड्य": 1221,
    "्यू": 1419,
    "यूल": 1278,
    "ूल ": 1378,
    " शेड": 247,
    "शेड्": 1318,
    "ेड्य": 1387,
    "ड्यू": 1222,
    "्यूल": 1420,
    "यूल ": 1279,
    "ै ": 1394,
    "है ": 1337,
    " है ": 257,
    " is": 83,
    "is ": 698,
    " is ": 84,
    "ழ": 1692,
    "ை": 1815,
    "ுழ": 1785,
    "ழந": 1693,
    "தை": 1556,
    "ைக": 1817,
    "ளு": 1687,
    "ுக": 1771,
    " கு": 281,
    "குழ": 1472,
    "ுழந": 1786,
    "ழந்": 1694,
    "்தை": 1864,
    "தைக": 1557,
    "ைகள": 1818,
    "களு": 1454,
    "ளுக": 1688,
    "ுக்": 1772,
    " குழ": 282,
    "குழந": 1473,
    "ுழந்": 1787,
    "ழந்த": 1695,
    "ந்தை": 1572,
    "்தைக": 1865,
    "தைகள": 1558,
    "ைகளு": 1819,
    "களுக": 1455,
    "ளுக்": 1689,
    "ுக்க": 1773,
    "க்கு": 1486,
    "ூ": 1791,
    " த": 294,
    "தட": 1542,
    "டு": 1525,
    "ுப": 1774,
    "பூ": 1607,
    "ூச": 1792,
    "சி": 1504,
    "ி ": 1735,
    " தட": 295,
    "தடு": 1543,
    "டுப": 1526,
    "ுப்": 1775,
    "்பூ": 1880,
    "பூச": 1608,
    "ூசி": 1793,
    "சி ": 1505,
    " தடு": 296,
    "தடுப": 1544,
    "டுப்": 1527,
    "ுப்ப": 1776,
    "ப்பூ": 1625,
    "்பூச": 1881,
    "பூசி": 1609,
    "ூசி ": 1794,
    "அட": 1425,
    "்ட": 1856,
    "டவ": 1520,
    "ணை": 1539,
    "ை ": 1816,
    " அட": 260,
    "அட்": 1426,
    "ட்ட": 1533,
    "்டவ": 1857,
    "டவண": 1521,
    "வணை": 1707,
    "ணை ": 1540,
    " அட்": 261,
    "அட்ட": 1427,
    "ட்டவ": 1534,
    "்டவண": 1858,
    "டவணை": 1522,
    "வணை ": 1708,
    "ர": 1650,
    "பெ": 1610,
    "ெர": 1805,
    "ரி": 1654,
    "ிய": 1752,
    "யவ": 1637,
    "வர": 1709,
    "ர்": 1659,
    "ான": 1722,
    " பெ": 307,
    "பெர": 1611,
    "ெரி": 1806,
    "ரிய": 1657,
    "ியவ": 1753,
    "யவர": 1638,
    "வர்": 1710,
    "ர்க": 1661,
    "்கள": 1838,
    "்கா": 1840,
    "கான": 1459,
    "ான ": 1723,
    " பெர": 308,
    "பெரி": 1612,
    "ெரிய": 1807,
    "ரியவ": 1658,
    "ியவர": 1754,
    "யவர்": 1639,
    "வர்க": 1712,
    "ர்கள": 1662,
    "்களு": 1839,
    "க்கா": 1484,
    "்கான": 1841,
    "கான ": 1460,
    "எவ": 1446,
    "வை": 1719,
    " எவ": 274,
    "எவை": 1447,
    "வை ": 1720,
    " எவை": 275,
    "எவை ": 1448,
    " to": 171,
    "to ": 1059,
    " to ": 172,
    "pr": 924,
    "nt": 855,
    " pr": 132,
    "pre": 925,
    "rev": 952,
    "ven": 1108,
    "ent": 537,
    "nt ": 856,
    " pre": 133,
    "prev": 926,
    "reve": 953,
    "even": 558,
    "vent": 1109,
    "ent ": 538,
    "vo": 1116,
    " av": 22,
    "avo": 408,
    "voi": 1117,
    " avo": 23,
    "avoi": 409,
    "void": 1118,
    "ge": 581,
    "et": 552,
    "tt": 1064,
    " ge": 60,
    "get": 583,
    "ett": 554,
    "tti": 1065,
    "tin": 1054,
    " get": 61,
    "gett": 585,
    "etti": 555,
    "ttin": 1066,
    "ting": 1055,
    "ck": 456,
    "sic": 997,
    "ick": 654,
    "ck ": 457,
    " sic": 152,
    "sick": 998,
    "ick ": 655,
    "ay": 410,
    " st": 154,
    "sta": 1007,
    "tay": 1029,
    "ay ": 411,
    " sta": 155,
    "stay": 1008,
    "tay ": 1030,
    "hy": 640,
    "eal": 509,
    "alt": 367,
    "lth": 768,
    "thy": 1047,
    "hy ": 641,
    "heal": 613,
    "ealt": 511,
    "alth": 368,
    "lthy": 770,
    "thy ": 1048,
    " se ": 148,
    " ka": 88,
    "kai": 714,
    "ais": 349,
    " kai": 89,
    "kais": 715,
    "aise": 350,
    "ise ": 700,
    "bac": 414,
    " bac": 26,
    "bach": 415,
    "से": 1325,
    " से": 251,
    "से ": 1326,
    " से ": 252,
    "कै": 1180,
    "ैस": 1397,
    " कै": 204,
    "कैस": 1181,
    "ैसे": 1398,
    " कैस": 205,
    "कैसे": 1182,
    "ैसे ": 1399,
    "चे": 1198,
    "बचे": 1247,
    "चें": 1199,
    "ें ": 1382,
    " बचे": 226,
    "बचें": 1248,
    "चें ": 1200,
    "ுவ": 1788,
    "குவ": 1474,
    "ுவை": 1789,
    "்குவ": 1846,
    "குவை": 1475,
    "ுவை ": 1790,
    "எப": 1443,
    "பட": 1590,
    "டி": 1523,
    " எப": 272,
    "எப்": 1444,
    "்பட": 1871,
    "படி": 1591,
    "டி ": 1524,
    " எப்": 273,
    "எப்ப": 1445,
    "ப்பட": 1621,
    "்படி": 1872,
    "படி ": 1592,
    "பத": 1593,
    "து": 1554,
    "்பத": 1873,
    "பது": 1594,
    "து ": 1555,
    "ப்பத": 1622,
    "்பது": 1874,
    "பது ": 1595,
    "wa": 1121,
    " wa": 185,
    "wan": 1122,
    "ant": 384,
    " wan": 186,
    "want": 1123,
    "ant ": 385,
    "su": 1011,
    "ub": 1072,
    "bs": 429,
    "cr": 467,
    "ib": 646,
    " su": 156,
    "sub": 1012,
    "ubs": 1073,
    "bsc": 430,
    "scr": 982,
    "cri": 468,
    "rib": 957,
    "ibe": 647,
    " sub": 157,
    "subs": 1013,
    "ubsc": 1074,
    "bscr": 431,
    "scri": 983,
    "crib": 469,
    "ribe": 958,
    "ibe ": 648,
    "th ": 1042,
    "lth ": 769,
    "rt": 965,
    "ale": 363,
    "ler": 750,
    "ert": 543,
    "rts": 967,
    " ale": 13,
    "aler": 364,
    "lert": 751,
    "erts": 545,
    "rts ": 968,
    "pl": 915,
    " pl": 130,
    "ple": 916,
    "lea": 748,
    " ple": 131,
    "plea": 917,
    "leas": 749,
    "sen": 990,
    " sen": 150,
    "send": 991,
    "end ": 530,
    "-": 316,
    "l-": 734,
    "-t": 317,
    "im": 673,
    "rea": 942,
    "al-": 359,
    "l-t": 735,
    "-ti": 318,
    "tim": 1052,
    "ime": 674,
    " rea": 136,
    "real": 945,
    "eal-": 510,
    "al-t": 360,
    "l-ti": 736,
    "-tim": 319,
    "time": 1053,
    "ime ": 675,
    "tb": 1031,
    "br": 426,
    " ou": 123,
    "utb": 1098,
    "tbr": 1032,
    "bre": 427,
    "eak": 507,
    " out": 124,
    "outb": 901,
    "utbr": 1099,
    "tbre": 1033,
    "brea": 428,
    "reak": 944,
    "eak ": 508,
    "et ": 553,
    "get ": 584,
    "ot": 892,
    "fi": 567,
    " no": 116,
    "not": 849,
    "oti": 893,
    "tif": 1050,
    "ifi": 664,
    "fic": 568,
    "ica": 650,
    "cat": 439,
    " not": 117,
    "noti": 850,
    "otif": 894,
    "tifi": 1051,
    "ific": 665,
    "fica": 569,
    "icat": 651,
    "cati": 440,
    "my": 808,
    " my": 111,
    "my ": 809,
    " my ": 112,
    "ea ": 504,
    "area": 391,
    "rea ": 943,
    "ु": 1371,
    "झ": 1207,
    "मु": 1266,
    "ुझ": 1372,
    "झे": 1208,
    " मु": 235,
    "मुझ": 1267,
    "ुझे": 1373,
    "झे ": 1209,
    " मुझ": 236,
    "मुझे": 1268,
    "ुझे ": 1374,
    "लर": 1299,
    "र्": 1291,
    "्ट": 1411,
    "ट ": 1211,
    "अलर": 1160,
    "लर्": 1300,
    "र्ट": 1292,
    "्ट ": 1412,
    " अलर": 195,
    "अलर्": 1161,
    "लर्ट": 1301,
    "र्ट ": 1293,
    " च": 210,
    "चा": 1195,
    "ाह": 1349,
    "हि": 1331,
    " चा": 211,
    "चाह": 1196,
    "ाहि": 1350,
    "हिए": 1334,
    " चाह": 212,
    "चाहि": 1197,
    "ाहिए": 1351,
    "हिए ": 1335,
    "னக": 1575,
    "எனக": 1439,
    "னக்": 1576,
    " எனக": 270,
    "எனக்": 1440,
    "னக்க": 1577,
    "எச": 1435,
    "சர": 1496,
    "கை": 1476,
    " எச": 267,
    "எச்": 1436,
    "்சர": 1850,
    "சரி": 1497,
    "ரிக": 1655,
    "ிக்": 1741,
    "்கை": 1847,
    "கை ": 1477,
    " எச்": 268,
    "எச்ச": 1437,
    "ச்சர": 1517,
    "்சரி": 1851,
    "சரிக": 1498,
    "ரிக்": 1656,
    "ிக்க": 1742,
    "க்கை": 1487,
    "்கை ": 1848,
    "செ": 1510,
    "ெய": 1802,
    " செ": 288,
    "செய": 1513,
    "ெய்": 1803,
    "ய்த": 1648,
    "தி ": 1549,
    " செய": 290,
    "செய்": 1514,
    "ெய்த": 1804,
    "ய்தி": 1649,
    "்தி ": 1861,
    "அன": 1428,
    "னு": 1578,
    "பவ": 1596,
    "வு": 1716,
    "ும": 1777,
    " அன": 262,
    "அனு": 1429,
    "னுப": 1579,
    "்பவ": 1875,
    "பவு": 1599,
    "வும": 1717,
    "ும்": 1778,
    " அனு": 263,
    "அனுப": 1430,
    "னுப்": 1580,
    "ப்பவ": 1623,
    "்பவு": 1877,
    "பவும": 1600,
    "வும்": 1718,
    "ும் ": 1779,
    " an ": 18,
    "rt ": 966,
    "ert ": 544,
    "ss": 1003,
    "ag": 344,
    "mes": 792,
    "ess": 550,
    "ssa": 1004,
    "sag": 975,
    "age": 345,
    "ge ": 582,
    " mes": 108,
    "mess": 793,
    "essa": 551,
    "ssag": 1005,
    "sage": 976,
    "age ": 346,
    "lk": 759,
    " ta": 163,
    "tal": 1023,
    "alk": 365,
    "lk ": 760,
    " tal": 164,
    "talk": 1024,
    "alk ": 366,
    " in": 81,
    "in ": 677,
    " in ": 82,
    "ind": 680,
    "ndi": 828,
    "di ": 491,
    " hin": 74,
    "hind": 629,
    "indi": 681,
    "ndi ": 829,
    " le": 99,
    "let": 752,
    " let": 100,
    "let ": 753,
    " s ": 142,
    "us": 1093,
    " us": 178,
    "use": 1094,
    " use": 179,
    "use ": 1095,
    " e": 47,
    "gl": 586,
    "li": 754,
    " en": 48,
    "ngl": 836,
    "gli": 587,
    "lis": 755,
    "ish": 702,
    "sh ": 993,
    " eng": 49,
    "engl": 533,
    "ngli": 837,
    "glis": 588,
    "lish": 756,
    "ish ": 703,
    "sw": 1014,
    "wi": 1129,
    "tc": 1034,
    " sw": 158,
    "swi": 1015,
    "wit": 1130,
    "itc": 706,
    "tch": 1035,
    " swi": 159,
    "swit": 1016,
    "witc": 1131,
    "itch": 707,
    "tch ": 1036,
    "mi": 794,
    "tam": 1025,
    "ami": 375,
    "mil": 795,
    "il ": 670,
    " tam": 165,
    "tami": 1026,
    "amil": 376,
    "mil ": 796,
    "िं": 1353,
    "ंद": 1152,
    "दी": 1235,
    " हि": 254,
    "हिं": 1332,
    "िंद": 1354,
    "ंदी": 1153,
    "दी ": 1236,
    " हिं": 255,
    "हिंद": 1333,
    "िंदी": 1355,
    "ंदी ": 1154,
    "मे": 1269,
    " मे": 237,
    "में": 1270,
    " में": 238,
    "में ": 1271,
    "बा": 1256,
    "ात": 1347,
    "त ": 1226,
    " बा": 230,
    "बात": 1257,
    "ात ": 1348,
    " बात": 231,
    "बात ": 1258,
    "रो": 1289,
    "ो ": 1401,
    " कर": 198,
    "करो": 1172,
    "रो ": 1290,
    " करो": 199,
    "करो ": 1173,
    "தம": 1545,
    "மி": 1631,
    "ிழ": 1766,
    "ழி": 1696,
    "ில": 1763,
    "ல்": 1684,
    " தம": 297,
    "தமி": 1546,
    "மிழ": 1632,
    "ிழி": 1767,
    "ழில": 1697,
    "ில்": 1764,
    "ல் ": 1685,
    " தமி": 298,
    "தமிழ": 1547,
    "மிழி": 1633,
    "ிழில": 1768,
    "ழில்": 1698,
    "ில் ": 1765,
    "ே": 1808,
    "பே": 1613,
    "ேச": 1809,
    "லா": 1678,
    "ாம": 1726,
    " பே": 309,
    "பேச": 1614,
    "ேசல": 1810,
    "சலா": 1500,
    "லாம": 1679,
    "ாம்": 1729,
    " பேச": 310,
    "பேசல": 1615,
    "ேசலா": 1811,
    "சலாம": 1501,
    "லாம்": 1680,
    "ாம் ": 1730,
    " ph": 126,
    "hon": 636,
    "one": 882,
    "ne ": 831,
    " pho": 127,
    "phon": 911,
    "hone": 637,
    "one ": 883,
    " nu": 118,
    " num": 119,
    "ber ": 421,
    " am": 15,
    " am ": 16,
    "fr": 576,
    "ro": 962,
    " fr": 57,
    "fro": 577,
    "rom": 963,
    " fro": 58,
    "from": 578,
    "rom ": 964,
    "nn": 845,
    "hen": 618,
    "enn": 535,
    "nna": 846,
    "nai": 813,
    " che": 36,
    "chen": 449,
    "henn": 619,
    "enna": 536,
    "nnai": 847,
    "nai ": 814,
    " ag": 10,
    " age": 11,
    "iv": 708,
    " li": 101,
    "liv": 757,
    "ive": 709,
    " liv": 102,
    "live": 758,
    "ive ": 710,
    "ru": 969,
    "ur": 1090,
    " ru": 139,
    "rur": 970,
    "ura": 1091,
    "ral": 938,
    "al ": 358,
    " rur": 140,
    "rura": 971,
    "ural": 1092,
    "ral ": 939,
    "रा": 1284,
    "मेर": 1272,
    "ेरा": 1389,
    "रा ": 1285,
    " मेर": 239,
    "मेरा": 1273,
    "ेरा ": 1390,
    "नं": 1239,
    "ंब": 1155,
    "बर": 1254,
    "र ": 1281,
    " नं": 220,
    "नंब": 1240,
    "ंबर": 1156,
    "बर ": 1255,
    " नंब": 221,
    "नंबर": 1241,
    "ंबर ": 1157,
    "நா": 1563,
    " நா": 300,
    "நான": 1564,
    "ான்": 1724,
    " நான": 301,
    "நான்": 1565,
    "ான் ": 1725,
    "ென": 1799,
    "னை": 1581,
    "ைய": 1820,
    "சென": 1511,
    "ென்": 1800,
    "்னை": 1868,
    "னைய": 1582,
    "ையி": 1821,
    "யில": 1643,
    " சென": 289,
    "சென்": 1512,
    "ென்ன": 1801,
    "ன்னை": 1588,
    "்னைய": 1869,
    "னையி": 1583,
    "ையில": 1822,
    "யில்": 1644,
    "வச": 1700,
    "கி": 1463,
    "றே": 1674,
    "ேன": 1812,
    " வச": 312,
    "வசி": 1701,
    "சிக": 1506,
    "்கி": 1842,
    "கிற": 1466,
    "ிறே": 1761,
    "றேன": 1675,
    "ேன்": 1813,
    " வசி": 313,
    "வசிக": 1702,
    "சிக்": 1507,
    "க்கி": 1485,
    "்கிற": 1843,
    "கிறே": 1467,
    "ிறேன": 1762,
    "றேன்": 1676,
    "ேன் ": 1814,
    "ிர": 1755,
    "ரா": 1651,
    "மப": 1628,
    "பு": 1604,
    "றத": 1667,
    "த்": 1559,
    " கி": 279,
    "கிர": 1464,
    "ிரா": 1756,
    "ராம": 1652,
    "ாமப": 1727,
    "மப்": 1629,
    "்பு": 1878,
    "புற": 1605,
    "ுறத": 1781,
    "றத்": 1668,
    "த்த": 1560,
    "தில": 1552,
    " கிர": 280,
    "கிரா": 1465,
    "ிராம": 1757,
    "ராமப": 1653,
    "ாமப்": 1728,
    "மப்ப": 1630,
    "ப்பு": 1624,
    "்புற": 1879,
    "புறத": 1606,
    "ுறத்": 1782,
    "றத்த": 1669,
    "த்தி": 1561,
    "்தில": 1863,
    "தில்": 1553,
    "சிப": 1508,
    "பவர": 1597,
    "ர் ": 1660,
    "வசிப": 1703,
    "சிப்": 1509,
    "்பவர": 1876,
    "பவர்": 1598,
    "வர் ": 1711,
    "res": 950,
    "esi": 548,
    "sid": 999,
    "ide": 660,
    " res": 138,
    "resi": 951,
    "esid": 549,
    "side": 1000,
    "iden": 661,
    "dent": 484
  },
  "response": null,
  "action_text": null
}