{
  "text": {
    "hi": 42,
    "hello": 40,
    "hey": 41,
    "good": 33,
    "morning": 60,
    "namaste": 62,
    "नमस": 119,
    "त": 116,
    "vanakkam": 99,
    "வணக": 175,
    "கம": 143,
    "bye": 17,
    "see": 79,
    "you": 103,
    "goodbye": 34,
    "alvida": 7,
    "अलव": 105,
    "द": 117,
    "pirak": 68,
    "sandhippom": 76,
    "ப": 157,
    "றக": 168,
    "சந": 147,
    "த": 152,
    "ம": 162,
    "what": 101,
    "are": 11,
    "the": 90,
    "symptoms": 86,
    "of": 65,
    "dengue": 24,
    "how": 44,
    "can": 18,
    "i": 45,
    "know": 52,
    "if": 46,
    "have": 36,
    "malaria": 57,
    "fever": 27,
    "and": 10,
    "headache": 37,
    "disease": 25,
    "could": 22,
    "it": 49,
    "be": 16,
    "covid": 23,
    "ke": 51,
    "lakshan": 54,
    "kya": 53,
    "hai": 35,
    "ड": 115,
    "ग": 111,
    "क": 108,
    "लक": 129,
    "षण": 131,
    "य": 126,
    "ह": 133,
    "batao": 15,
    "मल": 125,
    "र": 127,
    "बत": 122,
    "ओ": 107,
    "க": 142,
    "வ": 173,
    "ட": 150,
    "ந": 155,
    "ய": 164,
    "ன": 156,
    "அற": 136,
    "ற": 167,
    "கள": 144,
    "என": 138,
    "ங": 145,
    "ச": 146,
    "சல": 149,
    "signs": 82,
    "flu": 28,
    "tell": 89,
    "me": 58,
    "about": 2,
    "typhoid": 94,
    "think": 91,
    "a": 1,
    "cold": 21,
    "which": 102,
    "vaccines": 98,
    "recommended": 72,
    "for": 29,
    "children": 20,
    "under": 95,
    "__number__": 0,
    "vaccination": 97,
    "schedule": 77,
    "adults": 3,
    "बच": 121,
    "च": 112,
    "ल": 128,
    "ए": 106,
    "न": 118,
    "स": 132,
    "ट": 114,
    "करण": 110,
    "श": 130,
    "is": 48,
    "ழந": 172,
    "தட": 153,
    "அட": 134,
    "டவண": 151,
    "ர": 166,
    "யவர": 165,
    "எவ": 141,
    "to": 93,
    "prevent": 70,
    "avoid": 13,
    "getting": 32,
    "sick": 81,
    "stay": 83,
    "healthy": 39,
    "se": 78,
    "kaise": 50,
    "bache": 14,
    "எப": 140,
    "பட": 158,
    "பத": 159,
    "want": 100,
    "subscribe": 84,
    "health": 38,
    "alerts": 6,
    "please": 69,
    "send": 80,
    "real": 71,
    "time": 92,
    "outbreak": 66,
    "get": 31,
    "notification": 63,
    "my": 61,
    "area": 12,
    "म": 124,
    "झ": 113,
    "अलर": 104,
    "எனக": 139,
    "எச": 137,
    "சர": 148,
    "அன": 135,
    "பவ": 160,
    "an": 9,
    "alert": 5,
    "message": 59,
    "talk": 87,
    "in": 47,
    "hindi": 43,
    "let": 55,
    "s": 75,
    "use": 96,
    "english": 26,
    "switch": 85,
    "tamil": 88,
    "ब": 120,
    "कर": 109,
    "தம": 154,
    "ழ": 171,
    "ல": 170,
    "phone": 67,
    "number": 64,
    "am": 8,
    "from": 30,
    "chennai": 19,
    "age": 4,
    "live": 56,
    "rural": 74,
    "बर": 123,
    "வச": 174,
    "மப": 163,
    "றத": 169,
    "பவர": 161,
    "resident": 73
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "ask_symptom": 2,
    "ask_vaccine": 3,
    "preventive_measures": 11,
    "ask_subscribe": 1,
    "set_language": 12,
    "inform": 8,
    "affirm": 0,
    "bot_challenge": 4,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}